Repository: CoronaCircles/coronacircles
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: E-mail address
de: E-Mail-Adresse

source: Has to be in the future
de: Muss in der Zukunft liegen

source: UUID for meeting-URL
de: UUID für Meeting-URL

source: Creation Date
de: Erstell-Datum

source: Date and Time
de: Datum und Uhrzeit

source: Language
de: Sprache

source: Timezone
de: Zeitzone

source: If e-mail has been sent
de: Ob E-Mail schon verschickt wurden

source: Host
de: Anbieten

source: Participants
de: Teilnehmende

source: Circle at %(start_date)s
de: Circle um %(start_date)s

source: Type
de: Typ

source: Join Confirmation
de: Teilnahme-Bestätigung

source: Host Confirmation
de: Gastgeber-Bestätigung

source: Join
de: Teilnehmen

source: Circle deleted Notification
de: Circle-Lösch-Benachrichtigung

source: Subject Template
de: Betreff-Vorlage

source: Subject of the email to be sent. The Variable {{ event }} and its children {{ event.start }} etc. can be used.
de: Betreff der E-Mail. Die Variable {{ event }} and ihre Untervariablen {{ event.start }} usw. können benutzt werden.

source: Body Template
de: Text-Vorlage

source: Body text of the email to be sent. The Variable {{ event }} and its children {{ event.start }}, {{ event.join_url }}, {{ event.delete_url }} etc. can be used. Also: {{ leave_url }} for join template only. Note that all datetimes are evaluated in the timezone of the event.
de: Text der E-Mail. Die Variable {{ event }} and ihre Untervariablen {{ event.start }}, {{ event.join_url }}, {{ event.delete_url }} usw. können benutzt werden. Außerdem: {{ leave_url }} aber nur für Teilnahme-Bestätigung. Beachte dass alle Zeiten in der Zeitzone des Circles ausgewertet werden.

source: MailTemplate
de: E-Mail-Vorlage

source: MailTemplates
de: E-Mail-Vorlagen

source: Circle at
de: Circle um

source: only %(participants)s participant, yet
de: Nur %(participants)s Teilnehmer bis jetzt

source: Participate
de: Teilnehmen

source: Full Circle
de: Circle Voll

source: Terms & Conditions
de: Teilnahmebedingungen

source: <p>CoronaCircles (CC) is a free service, using open-source software. Our intention is to create a platform that brings people together, so that they can share what moves them and listen to others.</p> <p><b>Always remember: CC cannot take the responsibility for the security of its users. </br> You and Only You are responsible for your security.</b></p> <p>We can all help each other by paying attention to some basic rules. Opening up and showing oneself needs respect. Be kind, helpful and respectful with everyone and don’t interrupt. We strongly recommend you not to exchange personal data. Don’t click on any links and never share your screen. Don’t record what is being said, as it is forbidden by law. Don’t hesitate to kick out inappropriate users and report us what happened. Leave the call, if you notice you do not feel comfortable.</p> <p>Taking into account that you will be responsible for your own experience and security as mentioned above, Ideen hoch drei e.V., which is registered in Germany, is legally responsible for hosting this website. Send us feedback or report, if something disturbed you. Do that as soon as possible. CoronaCircles saves names and emails only to inform you about events you have registered for.</p> <p>Yes, long legal texts are boring, but we must protect ourselves – and by extension, you and your data- against unfriendly folks. Registration is only possible for persons with a minimum age of 18 and who are of full legal capacity. We have a Terms of Service & Privacy Policy describing your (and our) behaviour and rights related to content, privacy, and laws. To use this CC service, you must agree with the Terms of Service & Privacy Policy in full before you start using CC. When you agree with them, we will presume that you have gone through the whole by giving it some critical considerations. On breach we will take appropriate steps as mentioned in Terms of Service & Privacy Policy. Furthermore the conditions of the video platform Jitsi apply.</p> <p>Thanks for reading this introduction! Now you're ready to dive in. We hope you will enjoy and benefit from your experience in joining CoronaCircles.</p>
de: <p>CoronaCircles (CC) ist ein kostenloser Dienst, der Open-Source-Software verwendet. Wir möchten eine Plattform schaffen, die Menschen zusammenbringt, so dass sie das, was sie bewegt, teilen können und anderen zuhören.</p> <p><b>Bitte beachte folgendes:: CC kann nicht die Verantwortung für die Sicherheit seiner Benutzer*innen während des Gesprächs übernehmen. </br> Du und nur Du bist letztendlich für Deine Sicherheit verantwortlich.</b></p> <p>Wir helfen uns dabei gegenseitig, wenn wir einige Grundregeln beachten. Sich zu öffnen und sich zu zeigen, braucht Respekt. Sei freundlich, hilfsbereit und respektvoll mit allen um und unterbrich niemanden. Wir empfehlen ausdrücklich, keine persönlichen Daten auszutauschen. Klick auf keine Links und teile niemals Deinen Bildschirm. Zeichne nicht auf, was gesagt wird, zumal es gesetzlich verboten ist. Zögere nicht, unangemessene Benutzer*innen rauszuwerfen und uns zu melden, was passiert ist. Verlasse das Treffen, falls du merkst, dass du dich nicht wohl fühlst. </p> <p>Du bist wie oben erwähnt für deine eigenen Erfahrungen und Sicherheit verantwortlich sind. Der Verein Ideen hoch drei e.V., der in Deutschland registriert ist, ist rechtlich verantwortlich für das Hosting dieser Website. Schick uns eine Rückmeldung oder einen Bericht, wenn etwas gestört hat; am besten so schnell wie möglich. CoronaCircles speichert Namen und E-Mails nur, um über Veranstaltungen zu informieren, für die du dich angemeldet hast. </p> <p>Lange Gesetzestexte sind langweilig, aber wir müssen uns - und damit auch dich und deine Daten - vor unfreundlichen Leuten schützen. Die Anmeldung ist nur für Personen möglich, die mindestens 18 Jahre alt und voll geschäftsfähig sind. Wir haben eine Nutzungsbedingungen & Datenschutzrichtlinie, die dein (und unser) Verhalten und deine Rechte in Bezug auf Inhalte, Datenschutz und Gesetze beschreibt. Um diesen CC-Dienst nutzen zu können, musst du den Nutzungsbedingungen & Datenschutzrichtlinien in vollem Umfang zustimmen, bevor du mit der Nutzung von CC beginnst. Wenn du mit ihnen einverstanden bist, gehen wir davon aus, dass du das Ganze kritisch durchgelesen hast. Bei Verstößen werden wir die in den Nutzungsbedingungen und Datenschutzrichtlinien genannten Maßnahmen ergreifen. Darüber hinaus gelten die Bedingungen der Videoplattform Jitsi. </p> <p>Vielen Dank für das Lesen dieser Einführung! Jetzt bist du bereit einzutauchen. Wir hoffen, dass Sie die Erfahrung im CoronaCircle dir Freude machen wird und du für dich und deinen Alltag was mitnehmen kannst. </p>

source: Disagree
de: Ablehnen

source: Agree
de: Zustimmen

source: Delete circle
de: Circle löschen

source: Are you sure you want to delete the Circle starting at %(datetime)s (%(timezone)s)?
de: Bist du sicher, dass du den Circle am %(datetime)s (%(timezone)s) löschen willst?

source: Cancel
de: Abbrechen

source: Delete
de: Löschen

source: Sorry, this circle is already full
de: Sorry, dieser Circle ist bereits voll

source: Sorry, this circle already took place
de: Sorry, dieser Circle hat bereits stattgefunden

source: You can not join
de: Du kannst nicht teilnehmen

source: Back
de: Zurück

source: Host a circle
de: Einen Circle anbieten

source: Thank you for hosting a Circle!
de: Danke für das Anbieten eines Circles!

source: Your circle at <b>%(date)s (%(timezone)s)</b> was created.
de: Dein Circle am <b>%(date)s (%(timezone)s)</b> wurde erstellt.

source: We have sent a confirmation email to the adress you just provided
de: Wir haben eine Bestätigungs-E-Mail an die E-Mail-Adresse gesendet, die du gerade angegeben hast

source: Invite people by email
de: Lade Leute per E-Mail ein

source: Invite people on Facebook
de: Lade Leute per Facebook ein

source: Upcoming Circles
de: Kommende Circles

source: No circles at the moment, would you like to host one?
de: Keine Circle zur Zeit, hast du Lust einen anzubieten?

source: Host a Circle
de: Circle anbieten

source: Participate in circle at %(date)s (%(timezone)s)
de: Teilnehmen an Circle am %(date)s (%(timezone)s)

source: Sorry, this circle already happened
de: Sorry, dieser Circle hat bereits stattgefunden

source: Please provide your E-Mail Address.
de: Bitte gib deine E-Mail-Adresse an.

source: You will receive an e-mail containing a link to join the circle, before the circle is starting
de: Bevor der Circle anfängt, bekommst du eine E-Mail mit einem Link, um am Circle teilzunehmen

source: You are participating
de: Du nimmst teil

source: In the circle happening at <b>%(date)s</b> (%(timezone)s)
de: Beim Circle, der am <b>%(date)s</b> (%(timezone)s) stattfindet

source: Invite people to join this Circle by email
de: Lade Leute per E-Mail ein, am Circle teilzunehmen

source: Invite people to join the Circle on Facebook
de: Lade Leute per Facebook ein, an deinem Circle teilzunehmen

source: Leave circle
de: Circle verlassen

source: Are you sure you want to leave the Circle starting at %(datetime)s (%(timezone)s)?
de: Bist du sicher, dass du den Circle um %(datetime)s (%(timezone)s) verlassen willst?

source: Leave
de: Verlassen

source: Image
de: Bild

source: Author
de: Autor

source: Order
de: Reihenfolge

source: Testimonial by %(author)s
de: Empfehlung von %(author)s

source: Testimonial
de: Empfehlung

source: Testimonials
de: Empfehlungen

source: Headline
de: Überschrift

source: Carousel Item
de: Slider-Eintrag

source: Carousel Items
de: Slider-Einträge

source: Participate in a CoronaCircle
de: An einem CoronaCircle teilnehmen

source: No circles at the moment, would you like to <b><a href='#host'>host one</a></b>?
de: Keine Circles zur Zeit, hättest du Lust <b><a href='#host'>einen zu hosten</a></b>?

source: show more
de: Mehr anzeigen

source: Show All Circles
de: Alle Circle anzeigen

source: Host a Corona Circle
de: Einen CoronaCircle anbieten

source: <p>Inviting to a CoronaCircle is easy</p><p>You should have good experience with talking circles such as the Corona Circles.<br />As a host your tasts are:</p><ul><li>to welcome everyone and to bring their awareness the suggestions and the procedure as they are formulated for you in the confirmation mail</li><li>mark the beginning of each round</li><li>watch the time</li></ul>
de: <p>Es ist einfach, zu einem CoronaCircle einzuladen.</p><p>Allerdings ist es hilfreich, wenn Du schon einmal Gespräche im Kreis wie bei CoronaCircles erlebt hast. <br />Als Gastgeber hast Du folgende Aufgaben:</p><ul><li>alle willkommen heißen und die Hinweise und den Ablauf, wie sie in der Bestätigungsmail an dich formuliert sind, ins Bewusstsein heben </li><li>den Beginn jeder Runde einleiten</li><li>auf die Zeit achten </li></ul>

source: Be a Host
de: Gastgeber sein

source: Contact
de: Kontakt

source: the CoronaCircle Team
de: das CoronaCircle-Team

source: Share your experiences, questions, and ideas with us!
de: Teil deine Erfahrungen, Fragen und Ideen mit uns!

source: German
de: Deutsch

source: English
de: Englisch

source: CoronaCircles is a non-profit platform for self-organized listening circles. Experience deep social encounter in times of physical distancing!
de: CoronaCircles ist eine gemeinnützige Platform für selbst organisierte Zuhör-Circle. Erfahre tiefe soziale Begegnungen in Zeiten von physischer Distanz!

source: Email Address
de: E-Mail-Adresse

source: Subscribe
de: Abonnieren

source: CONTACT US
de: KONTAKTIER UNS

source: Previous
de: Zurück

source: Next
de: Nächstes

source: Show Circles
de: Circles anzeigen
